[
    {
        "id": "1",
        "frase": "Yo te pienso todo el día y quiero hablar 24 7 con vos",
        "fecha": "06/03/2021"
      },
      {
        "id": "2",
        "frase": "Te amo te amo te amo",
        "fecha": "06/03/2021"
      },
      {
        "id": "3",
        "frase": "Bebé me voy a dormir estoy re cansado, me encantó hablar con vos, me encanta escucharte, te amo mucho  mucho, por más que te enojes sos mi bebé y eso no va a cambiar",
        "fecha": "09/03/2021"
      },
      {
        "id": "4",
        "frase": "Te amo más bebé, no das más de bonito fuera de joda, me encantas mucho, y estoy re feliz con vos jshjaj",
        "fecha": "30/03/2021"
      },
      {
        "id": "5",
        "frase": "Bebé a mi también me encantas mucho, tu forma de ser, me encanta mucho tu carácter, hasta cuándo te enojas jajsjs, sos lo más hermoso que me pasó y no hay nada más lindo que decirte que te amo",
        "fecha": "30/03/2021"
      },
      {
        "id": "6",
        "frase": "MI VIDA PRECIOSA me encanta hablar con vos, me pones re feliz",
        "fecha": "27/03/2021"
      },
      {
        "id": "7",
        "frase": "Mi amor hermosa vos me haces re feliz, me cambias el humor de una manera, me re podés, te juro que me encantas mucho y que quiero estar con vos siempre",
        "fecha": "27/03/2021"
      },
      {
        "id": "8",
        "frase": "Me voy a dormir bebé, no doy más. Te amo demasiado, gracias por todo en serio me haces muyy feliz❤️. Descansa gordito",
        "fecha": "06/04/2021"
      },
      {
        "id": "9",
        "frase": "Nunca me voy a cansar de decirte que sos la más hermosa de todas y que te amo mucho mucho",
        "fecha": "06/04/2021"
      },
      {
        "id": "10",
        "frase": "Sabes que me encanta a mi? Hacerte saber que sos importante para mí.",
        "fecha": "02/04/2021"
      },
      {
        "id": "11",
        "frase": "Sos mi princesita hermosa sabes? Y te amo mucho y me encanta decírtelo",
        "fecha": "25/04/2021"
      },
      {
        "id": "12",
        "frase": "Te amo perdón t ibas a las 6 y la re estiramos🥺 . Me encantó escucharte, descansa como t lo mereces. Te amo mi vida mucho",
        "fecha": "15/09/2021"
      },
      {
        "id": "13",
        "frase": "Amor yo tampoco me canso, es hermoso hablar con vos te juro, es la parte más linda del día cuando te puedo escuchar a vos y hacemos cualquier cosa, además que con vos se me pasa volando el tiempo, te amo te amo tanto, me haces re feliz todos los días amorcito",
        "fecha": "11/09/2021"
      },
      {
        "id": "14",
        "frase": "Yo te pienso todo el día y quiero hablar 24 7 con vos",
        "fecha": "06/03/2021"
      },
      {
        "id": "15",
        "frase": "Te amo mucho mucho, y nunca me voy a cansar de repetirtelo sos lo más lindo del mundo bebe",
        "fecha": "21/09/2021"
      },
      {
        "id": "16",
        "frase": "Yo también tengo abstinencia de mi Cami linda, solo quiero estar con vos y decirte lo mucho que te amo",
        "fecha": "21/09/2021"
      },
      {
        "id": "17",
        "frase": "Yo te quiero a vos",
        "fecha": "25/02/2021"
      },
      {
        "id": "18",
        "frase": "Unas ganas de dormir con vos 🥺 Y hacerte el desayuno cuando te levantes",
        "fecha": "25/02/2021"
      },
      {
        "id": "19",
        "frase": "Yo quiero que vengas conmigo y te quedes para siempre 🥺",
        "fecha": "11/03/2021"
      },
      {
        "id": "20",
        "frase": "❤️🥺 te amo Cami no me gusta pelear con vos",
        "fecha": "20/09/2021"
      },
      {
        "id": "21",
        "frase": "Mira si te voy a odiar, sos lo más lindo del mundo te amo un montón",
        "fecha": "19/05/2021"
      },
      {
        "id": "22",
        "frase": "Te amo mucho más cosita preciosa, buenos dias<3",
        "fecha": "17/05/2021"
      },
      {
        "id": "23",
        "frase": "Dale cosita preciosa, te amo mucho mas❤️. Apenas me levante t pregunto como fue eso",
        "fecha": "14/05/2021"
      },
      {
        "id": "24",
        "frase": "Te amo te amo te amo mucho mucho bebé no te darás una idea lo bien que me hace hablar con vos 🥺",
        "fecha": "12/05/2021"
      },
      {
        "id": "25",
        "frase": "Yo te amo más hermosita, sos lo más lindo que me pudo haber pasado posta",
        "fecha": "25/04/2021"
      },
      {
        "id": "26",
        "frase": "Dale mí bebé precioso<3 te amo mucho suerte con eso, descansa bien precioso",
        "fecha": "19/04/2021"
      },
      {
        "id": "27",
        "frase": "Me voy❤️  te amo mucho me encanta escucharte",
        "fecha": "17/09/2021"
      },
      {
        "id": "28",
        "frase": "Dale mi amorcito lindo, amor de mi vida, espero que descanses bien mi vida, te amo demasiado, no te das una idea lo feliz que me haces como solo escuchar esa vocecita linda que tenés, me encanta poder escucharte y pelearte, te voy a extrañar mucho mucho y me voy a dormir contentito pensando en vos mi Cami hermosa 🥺❤️",
        "fecha": "11/09/2021"
      },
      {
        "id": "29",
        "frase": "Gordo, amor, precioso d mi vida, me voy a intentar dormir si? Tengo un toque de sueño pero si sigo me voy a levantar muy tarde y no da tampoco, sino me quedo para siempre con vos. Te amo muchisimo, me encanta pasar tiempo con vos una banda, sos hermoso posta, me gusta mucho escucharte. T amo t amo, descansá lindo si dormis y sino suerte comprando cuchillos a, te adoro muuuuuuucho. TE VOY A EXTRAÑAAAAAAR y me voy a dormir pensnado en vos<3",
        "fecha": "11/09/2021"
      },
      {
        "id": "30",
        "frase": "Amorcito, mi cremita del cielo hermosa, mi vida, amor mío, voy a tratar de dormir algo que no doy más, me encanta pasar tiempo con vos amor, sin duda sos lo más lindo que me puede pasar en el día, con un ratito que este con vos ya estoy re contento mal, vos también trata de dormir aunque tenés que ir al Cole ahora así que no sé si dormirás algo🥺 te amo mucho mi bebé, gracias por ser tan linda conmigo, te voy a extrañar mucho mucho, apenas me levanté te mando mensajito si? Te adoroooo",
        "fecha": "10/09/2021"
      },
      {
        "id": "31",
        "frase": "Cuando no este tu hermano yo t quiero llamar a la noche y decirte lo mucho q te amo🥺",
        "fecha": "06/09/2021"
      },
      {
        "id": "32",
        "frase": "Yo no puedo dormir no se, entre que estoy durmiendo mal, hoy amanecí con un dolor de espalda terrible, y nada no me gusta irme a dormir sabiendo que estoy mal con vos Posta me doy vueltas y vueltas y pienso una banda en vos",
        "fecha": "21/09/2021"
      },
      {
        "id": "33",
        "frase": "Te amo mucho, non sabes lo contenta que me puso leer ese mensaje, siempre que te leo me alegras mucho",
        "fecha": "24/10/2021"
      },
      {
        "id": "34",
        "frase": "Te necesito demasiado",
        "fecha": "24/10/2021"
      },

      {
        "id": "35",
        "frase": "-El momento donde estuvimos juntos fue algo inolvidable, sentirnos como nos besabamos, acariciabamos, sonreiamos y jugabamos juntos me hizo sentir que por primera vez compartia algo tan hermoso con alguien que quiero mucho.",
        "fecha": "24/04/2022"
      },

      {
        "id": "36",
        "frase": "Aunque cueste, no importa que pasó antes, ni que va a pasar despues de la relación. Lo importante es el ahora y cada dia poder mejorar más como relación.",
        "fecha": "24/04/2022"
      },

      {
        "id": "37",
        "frase": "Cada relación que tuvimos tuvo su mambo, pero la nuestra la estamos haciendo única. La forma de hablar las cosas, de expresarnos el amor de muchas maneras, de estar a pesar de todo nos hace diferentes.",
        "fecha": "24/04/2022"
      },

      {
        "id": "38",
        "frase": "Es importante hacer hincapié en que es imprecindible hacer ahora mismo algo que nos mejore para mañana. No podemos tener el control de todo, ayer fue ayer y mañana será un dia el cual todavia no alcanzamos. Hoy pasa, un tiempo más donde podemos disfrutar nuestra compañia",
        "fecha": "24/04/2022"
      },

      {
        "id": "39",
        "frase": "Yo no puedo dormir no se, entre que estoy durmiendo mal, hoy amanecí con un dolor de espalda terrible, y nada no me gusta irme a dormir sabiendo que estoy mal con vos Posta me doy vueltas y vueltas y pienso una banda en vos",
        "fecha": "21/09/2021"
      },

      {
        "id": "40",
        "frase": "No hay que compararnos con nadie, tanto como relación o como pareja. Somos conscientes del grado a que llegamos acompañandonos mutuamente y tuvimos nuestra dificultad. No somos peor que nadie",
        "fecha": "24/04/2022"
      },
      
      {
        "id": "41",
        "frase": "El pasado ya no existe, no lo llamemos más. Hoy somos nuevas personas, todos los dias vamos creciendo. Basta de atrasarnos, hagamos algo ahora que nos guste, en vez de saber quien era Pepe Malteada d hace 4 años",
        "fecha": "24/04/2022"
      },

      {
        "id": "42",
        "frase": "Los celos son normales como pareja, pero no dejemos que nos consuma a tal nivel de sentir que somos insuficientes, de que el otro nos quiere menos. Si hay algo que no nos gusta, lo decimos hablando BIEN, leyendonos a los dos, sin ser tercos, solo llegando a un acuerdo",
        "fecha": "24/04/2022"
      },

      {
        "id": "43",
        "frase": "Acordate que siempre vas a ser mi chiquita hermosa, y eso nunca va a cambiar",
        "fecha": "29/04/2022"
      },

      {
        "id": "44",
        "frase": "Gracias por ser una persona tan linda conmigo, gracias por apoyarme, gracias a vos soy lo que soy, se lo que, por que vos siempre me incentivaste",
        "fecha": "29/04/2022"
      },

      {
        "id": "45",
        "frase": "Siempre vas a tener un lugarcito en mi corazon, toda la vida, siempre voy a soñar con pasar algun invierno abrazado junto a vos, durmiendo juntitos",
        "fecha": "29/04/2022"
      },

      {
        "id": "46",
        "frase": "Me enseñaste realmente a amar de verdad, a que sentirme como nunca me senti, querido de verdad, y es una sensacion hermosa que desde mi punto de vista solo se obtiene con la persona indicada",
        "fecha": "29/04/2022"
      },

      {
        "id": "47",
        "frase": "Sos una mina que vale oro, sos una persona hermosa, con unos hermosos sentimientos, no tengas miedo de mostrarte como sos realmente.",
        "fecha": "29/04/2022"
      },

      {
        "id": "48",
        "frase": "Empecemos a hacer cosas juntos, hablemos mas de nosotros y no de los demás. Cuando estemos desocupados, dediquemosnos tiempo de calidad. Preguntarnos que tal estamos, si necesitamos algo del otro, mimarnos, hacer algo productivo juntos.",
        "fecha": "24/04/2022"
      },

      {
        "id": "49",
        "frase": " Obviamente lo voy a charlar e intentar solucionar en terapia. Aunque tenga mas ganas de morirme que de vivir, que mi posesividad tenga mas ganas de crecer que de soltar, lo intento. Entonces, si lo intento, te queria preguntar si ¿querias que fuesemos novios?😊🌷🌸🌹.",
        "fecha": "24/04/2022"
      },

      {
        "id": "50",
        "frase": " Gracias por hacerme feliz todo este tiempo, fuiste y siempre vas a ser el amor de mi vida.",
        "fecha": "29/04/2022"
      },

      {
        "id": "51",
        "frase": " Me hubiera encantado que juntos hubieramos puesto mas frases, que la fueramos completando con el tiempo.",
        "fecha": "29/04/2022"
      }


    ]